Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stuorradiggevalga-2009_id_538257.html.tmx
Source language: sme
Languages: nob

source: Sámediggeválga
nob: Sametingsvalg

source: Sámediggeválgga válgabeaivi lea čakčamánu 14. beaivi 2009. 204 gielddas dahje suohkanis lea válga sotnabeaivvi čakčamánu 13 beaivvi ge .
nob: Valgdagen for sametingsvalget er 14. september 2009. 204 kommuner holder også valg søndag 13. september .

source: Geahča daid gielddaid dahje suohkaniid visogovalaš logahallama main válga dollojuvvo ovtta beaivvi ja main válga bistá guokte beaivvi .
nob: Se oversikt over hvilke kommuner som har en- eller todagers valg .

source: Eanet dieđuid Sámediggeválgga birra oaččut dás : www.samediggi.no .
nob: For mer informasjon om Sametingsvalget , se www.sametinget.no .

source: Jienastanvuoigatvuohta ja jienastuslohku
nob: Stemmerett og manntall ved sametingsvalget

source: Dus ferte leat jienastanvuoigatvuohta ja don fertet leat girjejuvvon jienastuslohkui jus galggat beassat jienastit .
nob: Du må ha stemmerett og stå innført i Sametingets valgmanntall for å stemme .

source: Legitimašuvdna
nob: Legitimasjon

source: Láhkaásahus Sámediggeválgga birra gáibida ahte juohke jienasteaddji guhte lea vieris jienastagaid vuostáiváldái , galgá duođaštit gii son lea .
nob: Forskrift om valg til Sametinget krever at en velger som er ukjent for stemmemottaker skal legitimere seg .

source: Danne berret legitimašuvnna váldit mielde go áiggut jienastit , ii leat doarvái muitalit iežat nama ja riegádanbeaivvi .
nob: Ta derfor med legitimasjon når du skal stemme , det er ikke nok å oppgi navn og fødselsdato .

source: Válgakoarta
nob: Valgkort

source: Buot jienasteddjiide sádde Sámediggi válgakoartta poasttas .
nob: Alle velgere får tilsendt valgkort i posten fra Sametinget .

source: Válgakoarta ráhkaduvvo Sámedikki jienastuslogu ja álbmotregistara dieđuid vuođul mat muitalit man gildii dahje suohkanii jienasteaddjit ledje girjejuvvon ássin geassemánu 30. beaivvi válgajagi .
nob: Valgkortet blir utarbeidet på grunnlag av Sametingets valgmanntall og folkeregisterets opplysninger om velgernes bostedsadresse pr. 30. juni i valgåret .

source: Dát čujuhus dat mearrida man válgabiirres dus lea jienastanvuoigatvuohta .
nob: Det er altså denne adressen som avgjør hvilken valgkrets du har stemmerett i. .

source: Ná don jienastat válgabeaivvi
nob: Slik stemmer du på valgdagen

source: Válgabeaivi lea vuosárga čakčamánu 14. beaivi .
nob: Valgdagen er mandag 14. september .

source: Ollu suohkanat lágidit válgga maiddái sotnabeaivvige čakčamánu 13. beaivvi .
nob: Mange kommuner holder også valg søndag 13. september .

source: Válgabeaivvi lea dušše 47 gielddas dahje suohkanis vejolaš jienastit .
nob: Det er kun mulig å stemme på valgdagen i 47 kommuner .

source: Ná don jienastat ovddalgihtii
nob: Slik forhåndsstemmer du

source: Ođđa ortnet dán jagi : Don beasat jienastit suoidnemánu 1. beaivvi rájes jus dus ii leat vejolaš jienastit ovddalgihttii dábálaš jienastanáigodagas , ii ge válgabeaivvi .
nob: Ny ordning i år : Du kan stemme fra 1. juli dersom du ikke kan stemme innenfor den ordinære perioden for forhåndsstemmegivning , og heller ikke på valgdagen .

source: Don fertet oktavuođa váldit iežat gildii dahje suohkanii ja soahpat jienastanáiggi .
nob: Du må da kontakte kommunen og avtale tid for å stemme .

source: Dábálaš áigodat ovddalgihtii jienastit álgá borgemánu 10. beaivvi ja bistá čakčamánu 11. beaivvi lohppii .
nob: Den ordinære perioden for fohåndsstemmegivning starter 10. august og varer til og med 11. september .

source: Don sáhtát ovddalgihtii jienastit man fal gielddas dahje suohkanis miehtá riikka .
nob: Du kan forhåndsstemme i hvilken som helst kommune i landet .

source: Muitte legitimašuvnna váldit mielde !
nob: Husk å ta med legitimasjon !
